Repository: Flowpack/neos-matomo
Catalog: Resources/Private/Translations/*/Main.xlf
Languages: de

# header.host
source: Matomo Host Information
de: Matomo Host Informationen

# header.mapping
source: Site mapping
de: Zuordnung der Seiten

# label.protocol
source: Protocol
de: Protokoll

# label.ip
source: IP Address
de: IP-Adresse

# label.sitename
source: Sitename
de: Seitenname

# label.siteid
source: Matomo Site ID
de: Matomo Seiten ID

# label.matomositename
source: Matomo Site Name
de: Matomo Seitenname

# label.token
source: Authentication Token
de: Authentifizierungstoken

# error.pageNotLive
source: Cannot load tracking data for unpublished pages
de: Analysedaten können nicht für unveröffentlichte Seiten geladen werden

# error.pageLiveUriGenerationFailed
source: An error occured while trying to generate the url for this page. Please check the logs.
de: Beim Erstellen der Url für diese Seite ist ein Fehler aufgetreten. Bitte prüfen Sie die Logdateien.

# warning.http
source: Be aware that using HTTP for communication with your Matomo host "{0}" will result in your super user's auth_token being transmitted as an unencrypted URL parameter!
de: Beachten Sie bitte, dass die Verwendung von HTTP für die Kommunikation mit Ihrem Matomo Host "{0}" dazu führt, dass der auth_token Ihres Administratoraccounts unverschlüsselt übertragen wird!

# warning.ip
source: Could not retrieve IP
de: Die IP konnte nicht ermittelt werden

# warning.version
source: Could not retrieve version
de: Die Version konnte nicht ermittelt werden
