Repository: Flowpack/neos-matomo
Catalog: Resources/Private/Translations/*/NodeTypes/StatsTabMixin.xlf
Languages: de

# tabs.stats
source: Stats
de: Statistiken

# groups.timebased
source: Time-Based Analytics
de: Zeitbasierte Statistiken

# groups.generalInfo
source: General Info
de: Allgemein

# groups.types
source: User Types
de: Benutzer Typen

# groups.outlinks
source: Outlinks
de: Outlinks dieser Seite

# views.generalInfo
source: All Time
de: Alle Zeit / Langzeit

# views.uniqueVisits
source: Visits per Day
de: Besuche pro Tag

# views.uniqueVisitsByDeviceCategory
source: Visits per Device Category
de: Besuche pro Ger√§teklasse

# views.uniqueVisitsByOsFamilies
source: Visits per OS
de: Besuche pro Betriebssystem

# views.uniqueVisitsByBrowsers
source: Visits per Browser
de: Besuche pro Browser

# views.uniqueVisitsByOutlinks
source: Visits per Outlink
de: Besuche pro Outlink
